Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=381_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Yleistä
smn: Almos tiätu

source: Saamelaiskulttuurikeskus Sajos on Pohjois-Lapin suurin kongressi- ja tapahtumatalo.
smn: Säämi kulttuurkuávdáš Sajos lii Tave-Suomâ stuárráámus kongres- já tábáhtustáálu.

source: Modernilla kokoustekniikalla ja tietoliikenneyhteyksillä varustettut tilat soveltuvat jopa 430 hengen tapahtumiin.
smn: Uđđâáigásâš čuákkimtekniikáin já tiätujotolâhohtâvuođáin riäidudum tileh heivejeh joba 430 ulmuu tábáhtussáid.

source: Sajoksen sijainti keskellä Saamenmaata, monipuolisen saamelaiskulttuurin ja ainutlaatuisen luonnon keskellä luo upeat puitteet monenlaisille tapahtumille.
smn: Saijoos sajattâh kaskoo Säämi, maaŋgâpiälásâš sämikulttuur já áinoošlâjâsâš luándu lääččih fiijnâ raamih maaŋgâlágán tábáhtussáid.

source: Lataa Sajoksen kongressiesite (suomi-englanti), 2 Mt
smn: Luođii Saijoos kongrestieđettemlostii (suomâ-eŋgâlâskielâ), 2 Mt

source: Lataa Sajoksen saame-suomi -esite, 2,8 Mt
smn: Luođii Saijoos säämi-suomâ -tieđettemlostii, 2,8 Mt

source: Lataa Sajoksen yleisesite (suomi), 1,36 Mt
smn: Páiháliih ohjelmpalvâlusirâtteijeeh já kulttuurtuáimeeh uárnejeh Saijoos kongres- já tábáhtusjuávhoid mielânpäccee ferimijd.

source: Download Sajos brochure (English), 1,37 Mt
smn: Oovtâstpargoost:

source: Paikalliset ohjelmapalveluyrittäjät ja kulttuuritoimijat järjestävät Sajoksen kongressi- ja tapahtumaryhmille mieleenjääviä elämyksiä.
smn: Visit Inari

source: Yhteistyössä:
smn: Hooteel Aanaar

source: Visit Inari
smn: Hooteel Kollehovi

source: Hotelli Inari
smn: Jussakka

source: Hotelli Kultahovi
smn: KukkolanBussit

source: Jussakka
smn: Duodji Shop

source: KukkolanBussit
smn: Uruniemi Camping
